{
    "title": "Stop Breathing",
    "artist": "Playboi Carti",
    "lyrics": "(Wake up, F1LTHY)\nBreathin' (Blatt, yeah)\nBreathin' (What? Yeah)\nBreathin' (Haha)\n\n[Chorus]\nI take my shirt off and all the hoes stop breathin' (Ayy, yeah)\nI take my shirt off and all the hoes stop breathin' (Yeah)\nI take my shirt off and all the hoes stop breathin' (Yeah, what? Yeah)\nI take my shirt off and all the hoes stop breathin' (What? Yeah, yeah, what?)\nBreathin', breathin', bitches stop breathin' (Yeah)\nBreathin', breathin', I think that bitch not breathin' (Ayy, what? What? What?)\nBreathin', breathin', bitches stop breathin' (Yeah, ayy, yeah)\nBrеathin', breathin', I think that bitch not breathin' (What? Yeah, what?)\n\n[Post-Chorus]\nHa, ha, ha, ha (Slatt, ayy)\nHa, ha (Yеah), ha, ha (Ayy)\nHa, ha (Yeah), ha (Oh my), ha (Yeah)\nHa, ha (What?), ha (What?), ha (What? Damn)\n\n[Verse]\nEver since my brother died (What? Died, what?)\nEver since my brother died (Died, what? What? Yeah)\nI've been thinkin' 'bout homicide (What? What? What? What?)\nI've been thinkin' 'bout homicide (What? What? What? What?)\nFree Lil' Tip (What? Ooh), free Migo Bliff (What? Ah)\nFree all my guys (What?), free Problem Child (What?)\nI been with lil' Demon and lil' Beno and R5 (What? What? Demon in that)\nRidin' in a tank on 285 (Five, what? What?)\nOn the way to Front Street, who say we ain't outside? (Yeah)\nSmokin' on the Henchmen (What?), got a nigga fried\nI'm hangin' with the Pirus (What? What?), hangin' with the Fives (Yeah)\nI got mob ties, I got fuckin' mob ties (Yeah)\nI got niggas in chain gang on my side (What? What? What? What? Chain gang)\nI got niggas in chain gang on my side (What? What? What? What?)\nI had the niggas shank Ola for a pie (What? What? What? What?)\nI had the niggas shank Ola for a pie (What? What? What? What?)\nI'm on demon time (What? What?), I'm on demon time (What? What? Tell 'em)\nBitch, I'm out my body (What? What?), I done lost my mind (What? What? Yeah)\nI'm a young bitch (What? What? Bitch), but I'm in my prime (What? What? Yeah)\nI'm a young bitch (What? What? Go), but I'm in my prime (What? What? Yeah)\nPussy-ass niggas can't hang 'round me (What? What? What?)\nAll these pussy-ass niggas liabilities (What? What? What?)\nI'm too shiesty, I ain't got no OG (What? Woo)\nI keep the blicky, blicky just in case they try me (What? Blicky, blicky, what?)\nKill me a opp (What? Slatt), kill me a opp (Ooh, what? Okay)\nCarry a mop (Yeah, what?), carry a mop (Yeah, what?)\nThe chopper won't stop (Choppa, choppa, what?)\nThe chopper won't stop (Choppa, choppa, what?)\nI fuck on your thot (Choppa, choppa, what?)\nI fuck on your thot\nYou fuck with my opps? (Opps, woo)\nYou fuck with my opps? (Yeah, yeah)\nYou fuck with my opps? (What? Yeah, yeah)\nYou fuck with the cops (What? What?)\nBrand new 'Ventador, I drove that bitch right to the moon (Moon, what?)\nI just hit a lick with a mask, MF DOOM (Woo, woo, what? Woo, woo)\nI just rocked the show on some mothafuckin' shrooms (God, woo)\nI fucked my biggest fan in the fuckin' green room (God, yeah)\nI gave that ho a band and told her, \"Go and buy some shoes\" (Ah, what?)\nI've been winnin' all day, bitch, I can't lose (Woo, what?)\nI got the people goin' crazy (What?), watchin' all my moves (Yeah)\nMy bitch said I dress real nice, dress cool (Ayy)\nIf Rick don't cut you a check (What?), you better sue (What? What?)\nYeah, what? What? Ha, what?\nHa, what? (Yeah, yeah), ha (Tilt, yeah)\nHa (What? What? What?), ayy\nYeah, what? What?\nYeah, what? (Bitch) Yeah, what? Yeah\nSee Playboi Carti LiveGet tickets as low as $199You might also like[Chorus]\nI take my shirt off and all the hoes stop breathin' (Ayy)\nI take my shirt off and all the hoes stop breathin' (Yeah, what? Red)\nI take my shirt off and all the hoes stop breathin' (Yeah, what? What? What? Red)\nI take my shirt off and all the hoes stop breathin' (What? What? Hold up)\nBreathin', breathin', bitches stop breathin' (Yeah)\nBreathin', breathin', I think that bitch not breathin' (Ayy, what? Yeah, what? What?)\nBreathin', breathin', bitches stop breathin' (Yeah, ayy, what?)\nBreathin', breathin', I think that bitch not breathin' (Ayy, what? What?)67Embed"
}